# Определяем переменные
username = "Елена Неведрова" # Имя пользователя
title = "Вебинары" # Заголовок заметки
content = "Посмотреть вебинары, сделать домашнее задание" # Описание заметки
status = "В процессе выполнения" # Статус заметки
created_date = "25-12-2024" # Дата создания заметки
issue_date = "31-12-2024" # Дата истечения заметки
# Вывод значения переменных
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date[0:5])
print("Дата истечения заметки:", issue_date[0:5])
